export const surveyData = [
  // [신체운동·건강]
  {
    id: "physical_1",
    domain: "신체운동·건강",
    question: "1. 신체 각 부분의 이름을 안다.",
    options: [
      "1. 신체 각 부분의 이름을 알지 못한다.",
      "2. 도움을 받아 신체 각 부분의 이름을 안다.",
      "3. 신체 각 부분의 이름을 일부 알 수 있다.",
      "4. 세부적인 신체 각 부분의 모든 이름을 안다."
    ],
    observation: {
        play : [
          `병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 왔는지 물어보자 
           다리를 가리키며 “여기”라고 말한다.`, 
          `병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 왔는지 물어보자 
           “여긴데.. 이름이 뭐지?”하고 말한다. 옆에 있던 유아가 “다리잖아!”라고 말하자 “아 맞다, 다리가 아파서 왔어요.”라고 말한다.`, 
          `병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지 물어본다. 
           그러자 팔, 다리를 가리키며 “자전거 타다 넘어져서 팔하고 다리를 다쳤어요.”라고 말한다.`,
          `병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지 물어본다.
           그러자 허벅지를 가리키며 “집에서 걸어가다가 책상에 허벅지를 부딪쳤는데 아파요.”라고 말한다.`
        ],
      life: [
          `손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 다른 부분을 문지르며 헹군다.`,
          `손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하며 시범을 보이자 교사를 따라 손가락 사이를 문지르며 손을 닦는다.`,
          `손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 손가락 사이를 문지르며 손을 닦는다.`,
          `“손가락 사이사이도 문질러서 씻어야 해요.”라고 말하며 손을 씻다가 “저는 팔꿈치까지 소매를 걷었어요.” 이야기한다.`
      ],
      activity: [
        `‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는거야.”라고 
          말한 후 입술이라고 말하고 눈을 가리키자 눈을 가리킨다.`, 
        `‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는거야.”라고 
          말한 후 입술이라 말하고 눈을 가리키자 눈을 가리킨다. 교사가 입술을 쭉 내밀자 입을 가리킨다.`,
        `‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는거야.”라고 
        말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다.`,
        `‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는거야.”라고 
        말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다. 다시 인중이라 말하고 귀를 가리키자 인중을 가리킨다.`
      ]
    }
  },
  {
    id: "physical_2",
    domain: "신체운동·건강",
    question: "2. 신체를 조절하여 움직인다.",
    options: [
      "1. 신체를 조절하여 움직이는 데 어려움을 갖는다.",
      "2. 도움을 받아 신체를 조절하여 움직인다.",
      "3. 신체를 조절하여 움직일 수 있다.",
      "4. 신체를 조절하여 능숙하게 움직인다."
    ],
    observation: {
      play : [
        `1. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 다리를 가리키며 “여기”라고 말한다.`, 
        `2. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 “여긴데.. 이름이 뭐지?”하고 말한다. 옆에 있던 유아가 “다리잖아!”라고 말하자 
        “아 맞다, 다리가 아파서 왔어요.”라고 말한다.`, 
        `3. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 팔, 다리를 가리키며 “자전거 타다 넘어져서 팔하고 다리를 다쳤어요.”라고 말한다.`,
        `4. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 허벅지를 가리키며 “집에서 걸어가다가 책상에 허벅지를 부딪쳤는데 아파요.”라고 말한다.`
      ],
      life: [
          `1. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 다른 부분을 문지르며 
          헹군다.`,
          `2. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하며 시범을 보이자 교사를 
          따라 손가락 사이를 문지르며 손을 닦는다.`,
          `3. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 손가락 사이를 문지르며 
          손을 닦는다.`,
          `4. “손가락 사이사이도 문질러서 씻어야 해요.”라고 말하며 손을 씻다가 “저는 팔꿈치까지 소매를 
          걷었어요.” 이야기한다.`
      ],
      activity: [
        `1. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라고 말하고 눈을 가리키자 눈을 가리킨다.`, 
        `2. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 눈을 가리킨다. 교사가 입술을 쭉 내밀자 입을 
        가리킨다.`,
        `3. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다.`,
        `4. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다. 다시 인중이라 말하고 귀를 
        가리키자 인중을 가리킨다.`
      ]
    }
  },
  {
    id: "physical_3",
    domain: "신체운동·건강",
    question: "3. 기본 운동(이동, 제자리 운동, 도구를 이용한 운동)을 한다.",
    options: [
      "1. 기본 운동을 수행하는 데 어려움이 있다.",
      "2. 도움을 받으면 기본 운동을 시도한다.",
      "3. 기본 운동을 할 수 있다.",
      "4. 기본 운동을 능숙하게 한다."
    ],
    observation: {
      play : [
        `1. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 다리를 가리키며 “여기”라고 말한다.`, 
        `2. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 “여긴데.. 이름이 뭐지?”하고 말한다. 옆에 있던 유아가 “다리잖아!”라고 말하자 
        “아 맞다, 다리가 아파서 왔어요.”라고 말한다.`, 
        `3. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 팔, 다리를 가리키며 “자전거 타다 넘어져서 팔하고 다리를 다쳤어요.”라고 말한다.`,
        `4. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 허벅지를 가리키며 “집에서 걸어가다가 책상에 허벅지를 부딪쳤는데 아파요.”라고 말한다.`
      ],
      life: [
          `1. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 다른 부분을 문지르며 
          헹군다.`,
          `2. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하며 시범을 보이자 교사를 
          따라 손가락 사이를 문지르며 손을 닦는다.`,
          `3. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 손가락 사이를 문지르며 
          손을 닦는다.`,
          `4. “손가락 사이사이도 문질러서 씻어야 해요.”라고 말하며 손을 씻다가 “저는 팔꿈치까지 소매를 
          걷었어요.” 이야기한다.`
      ],
      activity: [
        `1. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라고 말하고 눈을 가리키자 눈을 가리킨다.`, 
        `2. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 눈을 가리킨다. 교사가 입술을 쭉 내밀자 입을 
        가리킨다.`,
        `3. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다.`,
        `4. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다. 다시 인중이라 말하고 귀를 
        가리키자 인중을 가리킨다.`
      ]
    }
  },
  {
    id: "physical_4",
    domain: "신체운동·건강",
    question: "4. 실내외 신체활동에 자발적으로 참여한다.",
    options: [
      "1. 실내외 신체활동에 참여하지 않는다.",
      "2. 도움을 받으면 참여한다.",
      "3. 참여할 수 있다.",
      "4. 자발적으로 참여한다."
    ],
    observation: {
      play : [
        `1. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 다리를 가리키며 “여기”라고 말한다.`, 
        `2. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 “여긴데.. 이름이 뭐지?”하고 말한다. 옆에 있던 유아가 “다리잖아!”라고 말하자 
        “아 맞다, 다리가 아파서 왔어요.”라고 말한다.`, 
        `3. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 팔, 다리를 가리키며 “자전거 타다 넘어져서 팔하고 다리를 다쳤어요.”라고 말한다.`,
        `4. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 허벅지를 가리키며 “집에서 걸어가다가 책상에 허벅지를 부딪쳤는데 아파요.”라고 말한다.`
      ],
      life: [
          `1. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 다른 부분을 문지르며 
          헹군다.`,
          `2. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하며 시범을 보이자 교사를 
          따라 손가락 사이를 문지르며 손을 닦는다.`,
          `3. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 손가락 사이를 문지르며 
          손을 닦는다.`,
          `4. “손가락 사이사이도 문질러서 씻어야 해요.”라고 말하며 손을 씻다가 “저는 팔꿈치까지 소매를 
          걷었어요.” 이야기한다.`
      ],
      activity: [
        `1. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라고 말하고 눈을 가리키자 눈을 가리킨다.`, 
        `2. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 눈을 가리킨다. 교사가 입술을 쭉 내밀자 입을 
        가리킨다.`,
        `3. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다.`,
        `4. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다. 다시 인중이라 말하고 귀를 
        가리키자 인중을 가리킨다.`
      ]
    }
  },
  {
    id: "physical_5",
    domain: "신체운동·건강",
    question: "5. 자신의 몸과 주변을 깨끗이 한다.",
    options: [
      "1. 몸과 주변을 깨끗이 하는 데 관심을 가지지 않는다.",
      "2. 도움을 받으면 깨끗이 한다.",
      "3. 깨끗이 할 수 있다.",
      "4. 스스로 깨끗이 한다."
    ],
    observation: {
      play : [
        `1. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 다리를 가리키며 “여기”라고 말한다.`, 
        `2. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 “여긴데.. 이름이 뭐지?”하고 말한다. 옆에 있던 유아가 “다리잖아!”라고 말하자 
        “아 맞다, 다리가 아파서 왔어요.”라고 말한다.`, 
        `3. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 팔, 다리를 가리키며 “자전거 타다 넘어져서 팔하고 다리를 다쳤어요.”라고 말한다.`,
        `4. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 허벅지를 가리키며 “집에서 걸어가다가 책상에 허벅지를 부딪쳤는데 아파요.”라고 말한다.`
      ],
      life: [
          `1. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 다른 부분을 문지르며 
          헹군다.`,
          `2. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하며 시범을 보이자 교사를 
          따라 손가락 사이를 문지르며 손을 닦는다.`,
          `3. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 손가락 사이를 문지르며 
          손을 닦는다.`,
          `4. “손가락 사이사이도 문질러서 씻어야 해요.”라고 말하며 손을 씻다가 “저는 팔꿈치까지 소매를 
          걷었어요.” 이야기한다.`
      ],
      activity: [
        `1. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라고 말하고 눈을 가리키자 눈을 가리킨다.`, 
        `2. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 눈을 가리킨다. 교사가 입술을 쭉 내밀자 입을 
        가리킨다.`,
        `3. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다.`,
        `4. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다. 다시 인중이라 말하고 귀를 
        가리키자 인중을 가리킨다.`
      ]
    }
  },
  {
    id: "physical_6",
    domain: "신체운동·건강",
    question: "6. 몸에 좋은 음식을 알고 즐겁게 먹는다.",
    options: [
      "1. 몸에 좋은 음식에 관심을 갖지 않고 먹지 않는다.",
      "2. 도움을 받으면 관심을 갖고 먹는다.",
      "3. 몸에 좋은 음식을 알고 먹는다.",
      "4. 스스로 알고 즐겁게 먹는다."
    ],
    observation: {
      play : [
        `1. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 다리를 가리키며 “여기”라고 말한다.`, 
        `2. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 “여긴데.. 이름이 뭐지?”하고 말한다. 옆에 있던 유아가 “다리잖아!”라고 말하자 
        “아 맞다, 다리가 아파서 왔어요.”라고 말한다.`, 
        `3. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 팔, 다리를 가리키며 “자전거 타다 넘어져서 팔하고 다리를 다쳤어요.”라고 말한다.`,
        `4. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 허벅지를 가리키며 “집에서 걸어가다가 책상에 허벅지를 부딪쳤는데 아파요.”라고 말한다.`
      ],
      life: [
          `1. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 다른 부분을 문지르며 
          헹군다.`,
          `2. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하며 시범을 보이자 교사를 
          따라 손가락 사이를 문지르며 손을 닦는다.`,
          `3. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 손가락 사이를 문지르며 
          손을 닦는다.`,
          `4. “손가락 사이사이도 문질러서 씻어야 해요.”라고 말하며 손을 씻다가 “저는 팔꿈치까지 소매를 
          걷었어요.” 이야기한다.`
      ],
      activity: [
        `1. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라고 말하고 눈을 가리키자 눈을 가리킨다.`, 
        `2. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 눈을 가리킨다. 교사가 입술을 쭉 내밀자 입을 
        가리킨다.`,
        `3. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다.`,
        `4. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다. 다시 인중이라 말하고 귀를 
        가리키자 인중을 가리킨다.`
      ]
    }
  },
  {
    id: "physical_7",
    domain: "신체운동·건강",
    question: "7. 하루 일과에서 적당한 휴식을 취한다.",
    options: [
      "1. 휴식을 취하지 않는다.",
      "2. 도움을 받으면 휴식을 취한다.",
      "3. 휴식을 취할 수 있다.",
      "4. 스스로 휴식을 취한다."
    ],
    observation: {
      play : [
        `1. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 다리를 가리키며 “여기”라고 말한다.`, 
        `2. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 “여긴데.. 이름이 뭐지?”하고 말한다. 옆에 있던 유아가 “다리잖아!”라고 말하자 
        “아 맞다, 다리가 아파서 왔어요.”라고 말한다.`, 
        `3. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 팔, 다리를 가리키며 “자전거 타다 넘어져서 팔하고 다리를 다쳤어요.”라고 말한다.`,
        `4. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 허벅지를 가리키며 “집에서 걸어가다가 책상에 허벅지를 부딪쳤는데 아파요.”라고 말한다.`
      ],
      life: [
          `1. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 다른 부분을 문지르며 
          헹군다.`,
          `2. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하며 시범을 보이자 교사를 
          따라 손가락 사이를 문지르며 손을 닦는다.`,
          `3. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 손가락 사이를 문지르며 
          손을 닦는다.`,
          `4. “손가락 사이사이도 문질러서 씻어야 해요.”라고 말하며 손을 씻다가 “저는 팔꿈치까지 소매를 
          걷었어요.” 이야기한다.`
      ],
      activity: [
        `1. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라고 말하고 눈을 가리키자 눈을 가리킨다.`, 
        `2. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 눈을 가리킨다. 교사가 입술을 쭉 내밀자 입을 
        가리킨다.`,
        `3. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다.`,
        `4. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다. 다시 인중이라 말하고 귀를 
        가리키자 인중을 가리킨다.`
      ]
    }
  },
  {
    id: "physical_8",
    domain: "신체운동·건강",
    question: "8. 질병을 예방하는 방법을 알고 실천한다.",
    options: [
      "1. 예방 방법을 모른다.",
      "2. 알지만 실천하지 않는다.",
      "3. 알고 도움을 받아 실천할 수 있다.",
      "4. 스스로 알고 실천한다."
    ],
    observation: {
      play : [
        `1. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 다리를 가리키며 “여기”라고 말한다.`, 
        `2. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 “여긴데.. 이름이 뭐지?”하고 말한다. 옆에 있던 유아가 “다리잖아!”라고 말하자 
        “아 맞다, 다리가 아파서 왔어요.”라고 말한다.`, 
        `3. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 팔, 다리를 가리키며 “자전거 타다 넘어져서 팔하고 다리를 다쳤어요.”라고 말한다.`,
        `4. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 허벅지를 가리키며 “집에서 걸어가다가 책상에 허벅지를 부딪쳤는데 아파요.”라고 말한다.`
      ],
      life: [
          `1. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 다른 부분을 문지르며 
          헹군다.`,
          `2. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하며 시범을 보이자 교사를 
          따라 손가락 사이를 문지르며 손을 닦는다.`,
          `3. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 손가락 사이를 문지르며 
          손을 닦는다.`,
          `4. “손가락 사이사이도 문질러서 씻어야 해요.”라고 말하며 손을 씻다가 “저는 팔꿈치까지 소매를 
          걷었어요.” 이야기한다.`
      ],
      activity: [
        `1. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라고 말하고 눈을 가리키자 눈을 가리킨다.`, 
        `2. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 눈을 가리킨다. 교사가 입술을 쭉 내밀자 입을 
        가리킨다.`,
        `3. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다.`,
        `4. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다. 다시 인중이라 말하고 귀를 
        가리키자 인중을 가리킨다.`
      ]
    }
  },
  {
    id: "physical_9",
    domain: "신체운동·건강",
    question: "9. 일상에서 안전하게 놀이하고 생활한다.",
    options: [
      "1. 안전하게 놀이하거나 생활하지 못한다.",
      "2. 도움을 받으면 안전하게 한다.",
      "3. 안전하게 할 수 있다.",
      "4. 스스로 안전하게 한다."
    ],
    observation: {
      play : [
        `1. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 다리를 가리키며 “여기”라고 말한다.`, 
        `2. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 “여긴데.. 이름이 뭐지?”하고 말한다. 옆에 있던 유아가 “다리잖아!”라고 말하자 
        “아 맞다, 다리가 아파서 왔어요.”라고 말한다.`, 
        `3. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 팔, 다리를 가리키며 “자전거 타다 넘어져서 팔하고 다리를 다쳤어요.”라고 말한다.`,
        `4. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 허벅지를 가리키며 “집에서 걸어가다가 책상에 허벅지를 부딪쳤는데 아파요.”라고 말한다.`
      ],
      life: [
          `1. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 다른 부분을 문지르며 
          헹군다.`,
          `2. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하며 시범을 보이자 교사를 
          따라 손가락 사이를 문지르며 손을 닦는다.`,
          `3. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 손가락 사이를 문지르며 
          손을 닦는다.`,
          `4. “손가락 사이사이도 문질러서 씻어야 해요.”라고 말하며 손을 씻다가 “저는 팔꿈치까지 소매를 
          걷었어요.” 이야기한다.`
      ],
      activity: [
        `1. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라고 말하고 눈을 가리키자 눈을 가리킨다.`, 
        `2. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 눈을 가리킨다. 교사가 입술을 쭉 내밀자 입을 
        가리킨다.`,
        `3. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다.`,
        `4. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다. 다시 인중이라 말하고 귀를 
        가리키자 인중을 가리킨다.`
      ]
    }
  },
  {
    id: "physical_10",
    domain: "신체운동·건강",
    question: "10. TV, 컴퓨터, 스마트폰 등을 바르게 사용한다.",
    options: [
      "1. 바르게 사용하지 않는다.",
      "2. 사용 방법에 관심을 가진다.",
      "3. 도움을 받으면 바르게 사용할 수 있다.",
      "4. 스스로 바르게 사용한다."
    ],
    observation: {
      play : [
        `1. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 다리를 가리키며 “여기”라고 말한다.`, 
        `2. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 “여긴데.. 이름이 뭐지?”하고 말한다. 옆에 있던 유아가 “다리잖아!”라고 말하자 
        “아 맞다, 다리가 아파서 왔어요.”라고 말한다.`, 
        `3. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 팔, 다리를 가리키며 “자전거 타다 넘어져서 팔하고 다리를 다쳤어요.”라고 말한다.`,
        `4. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 허벅지를 가리키며 “집에서 걸어가다가 책상에 허벅지를 부딪쳤는데 아파요.”라고 말한다.`
      ],
      life: [
          `1. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 다른 부분을 문지르며 
          헹군다.`,
          `2. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하며 시범을 보이자 교사를 
          따라 손가락 사이를 문지르며 손을 닦는다.`,
          `3. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 손가락 사이를 문지르며 
          손을 닦는다.`,
          `4. “손가락 사이사이도 문질러서 씻어야 해요.”라고 말하며 손을 씻다가 “저는 팔꿈치까지 소매를 
          걷었어요.” 이야기한다.`
      ],
      activity: [
        `1. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라고 말하고 눈을 가리키자 눈을 가리킨다.`, 
        `2. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 눈을 가리킨다. 교사가 입술을 쭉 내밀자 입을 
        가리킨다.`,
        `3. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다.`,
        `4. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다. 다시 인중이라 말하고 귀를 
        가리키자 인중을 가리킨다.`
      ]
    }
  },
  {
    id: "physical_11",
    domain: "신체운동·건강",
    question: "11. 교통안전 규칙을 지킨다.",
    options: [
      "1. 규칙을 지키지 못한다.",
      "2. 도움을 받으면 지킨다.",
      "3. 규칙을 지킬 수 있다.",
      "4. 스스로 지킨다."
    ],
    observation: {
      play : [
        `1. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 다리를 가리키며 “여기”라고 말한다.`, 
        `2. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 “여긴데.. 이름이 뭐지?”하고 말한다. 옆에 있던 유아가 “다리잖아!”라고 말하자 
        “아 맞다, 다리가 아파서 왔어요.”라고 말한다.`, 
        `3. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 팔, 다리를 가리키며 “자전거 타다 넘어져서 팔하고 다리를 다쳤어요.”라고 말한다.`,
        `4. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 허벅지를 가리키며 “집에서 걸어가다가 책상에 허벅지를 부딪쳤는데 아파요.”라고 말한다.`
      ],
      life: [
          `1. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 다른 부분을 문지르며 
          헹군다.`,
          `2. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하며 시범을 보이자 교사를 
          따라 손가락 사이를 문지르며 손을 닦는다.`,
          `3. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 손가락 사이를 문지르며 
          손을 닦는다.`,
          `4. “손가락 사이사이도 문질러서 씻어야 해요.”라고 말하며 손을 씻다가 “저는 팔꿈치까지 소매를 
          걷었어요.” 이야기한다.`
      ],
      activity: [
        `1. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라고 말하고 눈을 가리키자 눈을 가리킨다.`, 
        `2. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 눈을 가리킨다. 교사가 입술을 쭉 내밀자 입을 
        가리킨다.`,
        `3. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다.`,
        `4. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다. 다시 인중이라 말하고 귀를 
        가리키자 인중을 가리킨다.`
      ]
    }
  },
  {
    id: "physical_12",
    domain: "신체운동·건강",
    question: "12. 위험한 상황에서 도움을 요청한다.",
    options: [
      "1. 위험 상황을 모른다.",
      "2. 도움을 받으면 위험을 인지한다.",
      "3. 도움을 요청할 수 있다.",
      "4. 스스로 도움을 요청한다."
    ],
    observation: {
      play : [
        `1. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 다리를 가리키며 “여기”라고 말한다.`, 
        `2. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 “여긴데.. 이름이 뭐지?”하고 말한다. 옆에 있던 유아가 “다리잖아!”라고 말하자 
        “아 맞다, 다리가 아파서 왔어요.”라고 말한다.`, 
        `3. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 팔, 다리를 가리키며 “자전거 타다 넘어져서 팔하고 다리를 다쳤어요.”라고 말한다.`,
        `4. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 허벅지를 가리키며 “집에서 걸어가다가 책상에 허벅지를 부딪쳤는데 아파요.”라고 말한다.`
      ],
      life: [
          `1. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 다른 부분을 문지르며 
          헹군다.`,
          `2. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하며 시범을 보이자 교사를 
          따라 손가락 사이를 문지르며 손을 닦는다.`,
          `3. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 손가락 사이를 문지르며 
          손을 닦는다.`,
          `4. “손가락 사이사이도 문질러서 씻어야 해요.”라고 말하며 손을 씻다가 “저는 팔꿈치까지 소매를 
          걷었어요.” 이야기한다.`
      ],
      activity: [
        `1. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라고 말하고 눈을 가리키자 눈을 가리킨다.`, 
        `2. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 눈을 가리킨다. 교사가 입술을 쭉 내밀자 입을 
        가리킨다.`,
        `3. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다.`,
        `4. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다. 다시 인중이라 말하고 귀를 
        가리키자 인중을 가리킨다.`
      ]
    }
  },

  // [의사소통]
  {
    id: "communication_1",
    domain: "의사소통",
    question: "말이나 이야기를 관심 있게 듣는다.",
    options: [
      "1. 교사나 또래의 말을 주의 깊게 듣지 않는다.",
      "2. 교사의 제안이나 시범에 반응한다.",
      "3. 관심 있게 듣지만 중간에 끊는다.",
      "4. 끝까지 관심 있게 듣고 적절히 표현한다."
    ],
    observation: {
      play : [
        `1. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 다리를 가리키며 “여기”라고 말한다.`, 
        `2. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 “여긴데.. 이름이 뭐지?”하고 말한다. 옆에 있던 유아가 “다리잖아!”라고 말하자 
        “아 맞다, 다리가 아파서 왔어요.”라고 말한다.`, 
        `3. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 팔, 다리를 가리키며 “자전거 타다 넘어져서 팔하고 다리를 다쳤어요.”라고 말한다.`,
        `4. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 허벅지를 가리키며 “집에서 걸어가다가 책상에 허벅지를 부딪쳤는데 아파요.”라고 말한다.`
      ],
      life: [
          `1. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 다른 부분을 문지르며 
          헹군다.`,
          `2. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하며 시범을 보이자 교사를 
          따라 손가락 사이를 문지르며 손을 닦는다.`,
          `3. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 손가락 사이를 문지르며 
          손을 닦는다.`,
          `4. “손가락 사이사이도 문질러서 씻어야 해요.”라고 말하며 손을 씻다가 “저는 팔꿈치까지 소매를 
          걷었어요.” 이야기한다.`
      ],
      activity: [
        `1. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라고 말하고 눈을 가리키자 눈을 가리킨다.`, 
        `2. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 눈을 가리킨다. 교사가 입술을 쭉 내밀자 입을 
        가리킨다.`,
        `3. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다.`,
        `4. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다. 다시 인중이라 말하고 귀를 
        가리키자 인중을 가리킨다.`
      ]
    }
  },
  {
    id: "communication_2",
    domain: "의사소통",
    question: "자신의 경험, 느낌, 생각을 말한다.",
    options: [
      "1. 말할 차례에 말하지 않는다.",
      "2. 단어나 짧은 문장으로 말한다.",
      "3. 간단한 문장으로 자신의 경험을 표현한다.",
      "4. 적극적으로 자신의 경험과 느낌을 덧붙여 말한다."
    ],
    observation: {
      play : [
        `1. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 다리를 가리키며 “여기”라고 말한다.`, 
        `2. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 “여긴데.. 이름이 뭐지?”하고 말한다. 옆에 있던 유아가 “다리잖아!”라고 말하자 
        “아 맞다, 다리가 아파서 왔어요.”라고 말한다.`, 
        `3. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 팔, 다리를 가리키며 “자전거 타다 넘어져서 팔하고 다리를 다쳤어요.”라고 말한다.`,
        `4. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 허벅지를 가리키며 “집에서 걸어가다가 책상에 허벅지를 부딪쳤는데 아파요.”라고 말한다.`
      ],
      life: [
          `1. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 다른 부분을 문지르며 
          헹군다.`,
          `2. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하며 시범을 보이자 교사를 
          따라 손가락 사이를 문지르며 손을 닦는다.`,
          `3. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 손가락 사이를 문지르며 
          손을 닦는다.`,
          `4. “손가락 사이사이도 문질러서 씻어야 해요.”라고 말하며 손을 씻다가 “저는 팔꿈치까지 소매를 
          걷었어요.” 이야기한다.`
      ],
      activity: [
        `1. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라고 말하고 눈을 가리키자 눈을 가리킨다.`, 
        `2. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 눈을 가리킨다. 교사가 입술을 쭉 내밀자 입을 
        가리킨다.`,
        `3. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다.`,
        `4. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다. 다시 인중이라 말하고 귀를 
        가리키자 인중을 가리킨다.`
      ]
    }
  },
  {
    id: "communication_3",
    domain: "의사소통",
    question: "상황에 적절한 단어를 사용하여 말한다.",
    options: [
      "1. 적절한 단어 사용에 어려움이 있다.",
      "2. 익숙한 단어로 간단히 말한다.",
      "3. 상황에 맞는 단어를 사용하여 말한다.",
      "4. 새 단어까지 활용해 풍부하게 표현한다."
    ],
    observation: {
      play : [
        `1. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 다리를 가리키며 “여기”라고 말한다.`, 
        `2. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 “여긴데.. 이름이 뭐지?”하고 말한다. 옆에 있던 유아가 “다리잖아!”라고 말하자 
        “아 맞다, 다리가 아파서 왔어요.”라고 말한다.`, 
        `3. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 팔, 다리를 가리키며 “자전거 타다 넘어져서 팔하고 다리를 다쳤어요.”라고 말한다.`,
        `4. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 허벅지를 가리키며 “집에서 걸어가다가 책상에 허벅지를 부딪쳤는데 아파요.”라고 말한다.`
      ],
      life: [
          `1. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 다른 부분을 문지르며 
          헹군다.`,
          `2. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하며 시범을 보이자 교사를 
          따라 손가락 사이를 문지르며 손을 닦는다.`,
          `3. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 손가락 사이를 문지르며 
          손을 닦는다.`,
          `4. “손가락 사이사이도 문질러서 씻어야 해요.”라고 말하며 손을 씻다가 “저는 팔꿈치까지 소매를 
          걷었어요.” 이야기한다.`
      ],
      activity: [
        `1. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라고 말하고 눈을 가리키자 눈을 가리킨다.`, 
        `2. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 눈을 가리킨다. 교사가 입술을 쭉 내밀자 입을 
        가리킨다.`,
        `3. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다.`,
        `4. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다. 다시 인중이라 말하고 귀를 
        가리키자 인중을 가리킨다.`
      ]
    }
  },

  // [사회관계]
  {
    id: "social_1",
    domain: "사회관계",
    question: "자신의 특성을 알고 소중히 여긴다.",
    options: [
      "1. 자신의 특성을 알지 못한다.",
      "2. 도움을 받으면 자신의 특성을 인지한다.",
      "3. 타인과의 차이를 통해 자신의 특성을 이해한다.",
      "4. 자신의 특성을 알고 소중히 여긴다."
    ],
    observation: {
      play : [
        `1. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 다리를 가리키며 “여기”라고 말한다.`, 
        `2. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 “여긴데.. 이름이 뭐지?”하고 말한다. 옆에 있던 유아가 “다리잖아!”라고 말하자 
        “아 맞다, 다리가 아파서 왔어요.”라고 말한다.`, 
        `3. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 팔, 다리를 가리키며 “자전거 타다 넘어져서 팔하고 다리를 다쳤어요.”라고 말한다.`,
        `4. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 허벅지를 가리키며 “집에서 걸어가다가 책상에 허벅지를 부딪쳤는데 아파요.”라고 말한다.`
      ],
      life: [
          `1. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 다른 부분을 문지르며 
          헹군다.`,
          `2. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하며 시범을 보이자 교사를 
          따라 손가락 사이를 문지르며 손을 닦는다.`,
          `3. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 손가락 사이를 문지르며 
          손을 닦는다.`,
          `4. “손가락 사이사이도 문질러서 씻어야 해요.”라고 말하며 손을 씻다가 “저는 팔꿈치까지 소매를 
          걷었어요.” 이야기한다.`
      ],
      activity: [
        `1. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라고 말하고 눈을 가리키자 눈을 가리킨다.`, 
        `2. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 눈을 가리킨다. 교사가 입술을 쭉 내밀자 입을 
        가리킨다.`,
        `3. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다.`,
        `4. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다. 다시 인중이라 말하고 귀를 
        가리키자 인중을 가리킨다.`
      ]
    }
  },
  {
    id: "social_2",
    domain: "사회관계",
    question: "친구를 도우며 사이좋게 지낸다.",
    options: [
      "1. 친구를 도와주지 않는다.",
      "2. 도움을 받으면 친구를 도와준다.",
      "3. 친구를 도와준다.",
      "4. 친구를 도우며 원만하게 지낸다."
    ],
    observation: {
      play : [
        `1. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 다리를 가리키며 “여기”라고 말한다.`, 
        `2. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 “여긴데.. 이름이 뭐지?”하고 말한다. 옆에 있던 유아가 “다리잖아!”라고 말하자 
        “아 맞다, 다리가 아파서 왔어요.”라고 말한다.`, 
        `3. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 팔, 다리를 가리키며 “자전거 타다 넘어져서 팔하고 다리를 다쳤어요.”라고 말한다.`,
        `4. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 허벅지를 가리키며 “집에서 걸어가다가 책상에 허벅지를 부딪쳤는데 아파요.”라고 말한다.`
      ],
      life: [
          `1. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 다른 부분을 문지르며 
          헹군다.`,
          `2. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하며 시범을 보이자 교사를 
          따라 손가락 사이를 문지르며 손을 닦는다.`,
          `3. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 손가락 사이를 문지르며 
          손을 닦는다.`,
          `4. “손가락 사이사이도 문질러서 씻어야 해요.”라고 말하며 손을 씻다가 “저는 팔꿈치까지 소매를 
          걷었어요.” 이야기한다.`
      ],
      activity: [
        `1. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라고 말하고 눈을 가리키자 눈을 가리킨다.`, 
        `2. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 눈을 가리킨다. 교사가 입술을 쭉 내밀자 입을 
        가리킨다.`,
        `3. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다.`,
        `4. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다. 다시 인중이라 말하고 귀를 
        가리키자 인중을 가리킨다.`
      ]
    }
  },
  {
    id: "social_3",
    domain: "사회관계",
    question: "친구와의 갈등을 긍정적인 방법으로 해결한다.",
    options: [
      "1. 갈등을 긍정적으로 해결하지 못한다.",
      "2. 도움을 받으면 갈등을 해결한다.",
      "3. 갈등 해결을 시도한다.",
      "4. 스스로 갈등을 긍정적으로 해결한다."
    ],
    observation: {
      play : [
        `1. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 다리를 가리키며 “여기”라고 말한다.`, 
        `2. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 “여긴데.. 이름이 뭐지?”하고 말한다. 옆에 있던 유아가 “다리잖아!”라고 말하자 
        “아 맞다, 다리가 아파서 왔어요.”라고 말한다.`, 
        `3. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 팔, 다리를 가리키며 “자전거 타다 넘어져서 팔하고 다리를 다쳤어요.”라고 말한다.`,
        `4. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 허벅지를 가리키며 “집에서 걸어가다가 책상에 허벅지를 부딪쳤는데 아파요.”라고 말한다.`
      ],
      life: [
          `1. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 다른 부분을 문지르며 
          헹군다.`,
          `2. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하며 시범을 보이자 교사를 
          따라 손가락 사이를 문지르며 손을 닦는다.`,
          `3. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 손가락 사이를 문지르며 
          손을 닦는다.`,
          `4. “손가락 사이사이도 문질러서 씻어야 해요.”라고 말하며 손을 씻다가 “저는 팔꿈치까지 소매를 
          걷었어요.” 이야기한다.`
      ],
      activity: [
        `1. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라고 말하고 눈을 가리키자 눈을 가리킨다.`, 
        `2. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 눈을 가리킨다. 교사가 입술을 쭉 내밀자 입을 
        가리킨다.`,
        `3. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다.`,
        `4. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다. 다시 인중이라 말하고 귀를 
        가리키자 인중을 가리킨다.`
      ]
    }
  },

  // [예술경험]
  {
    id: "art_1",
    domain: "예술경험",
    question: "예술적 요소에 관심을 갖고 찾아본다.",
    options: [
      "1. 예술적 요소에 관심을 가지지 않는다.",
      "2. 도움을 받으면 관심을 가진다.",
      "3. 자발적으로 예술적 요소를 찾아본다.",
      "4. 예술적 요소를 활용하며 즐긴다."
    ],
    observation: {
      play : [
        `1. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 다리를 가리키며 “여기”라고 말한다.`, 
        `2. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 “여긴데.. 이름이 뭐지?”하고 말한다. 옆에 있던 유아가 “다리잖아!”라고 말하자 
        “아 맞다, 다리가 아파서 왔어요.”라고 말한다.`, 
        `3. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 팔, 다리를 가리키며 “자전거 타다 넘어져서 팔하고 다리를 다쳤어요.”라고 말한다.`,
        `4. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 허벅지를 가리키며 “집에서 걸어가다가 책상에 허벅지를 부딪쳤는데 아파요.”라고 말한다.`
      ],
      life: [
          `1. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 다른 부분을 문지르며 
          헹군다.`,
          `2. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하며 시범을 보이자 교사를 
          따라 손가락 사이를 문지르며 손을 닦는다.`,
          `3. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 손가락 사이를 문지르며 
          손을 닦는다.`,
          `4. “손가락 사이사이도 문질러서 씻어야 해요.”라고 말하며 손을 씻다가 “저는 팔꿈치까지 소매를 
          걷었어요.” 이야기한다.`
      ],
      activity: [
        `1. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라고 말하고 눈을 가리키자 눈을 가리킨다.`, 
        `2. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 눈을 가리킨다. 교사가 입술을 쭉 내밀자 입을 
        가리킨다.`,
        `3. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다.`,
        `4. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다. 다시 인중이라 말하고 귀를 
        가리키자 인중을 가리킨다.`
      ]
    }
  },
  {
    id: "art_2",
    domain: "예술경험",
    question: "노래를 즐겨 부른다.",
    options: [
      "1. 노래 부르기에 관심을 가지지 않는다.",
      "2. 교사나 또래와 함께 흥얼거리며 따라 부른다.",
      "3. 친숙한 노래를 부분적으로 부른다.",
      "4. 일상생활에서 노래를 즐겨 부른다."
    ],
    observation: {
      play : [
        `1. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 다리를 가리키며 “여기”라고 말한다.`, 
        `2. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 “여긴데.. 이름이 뭐지?”하고 말한다. 옆에 있던 유아가 “다리잖아!”라고 말하자 
        “아 맞다, 다리가 아파서 왔어요.”라고 말한다.`, 
        `3. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 팔, 다리를 가리키며 “자전거 타다 넘어져서 팔하고 다리를 다쳤어요.”라고 말한다.`,
        `4. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 허벅지를 가리키며 “집에서 걸어가다가 책상에 허벅지를 부딪쳤는데 아파요.”라고 말한다.`
      ],
      life: [
          `1. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 다른 부분을 문지르며 
          헹군다.`,
          `2. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하며 시범을 보이자 교사를 
          따라 손가락 사이를 문지르며 손을 닦는다.`,
          `3. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 손가락 사이를 문지르며 
          손을 닦는다.`,
          `4. “손가락 사이사이도 문질러서 씻어야 해요.”라고 말하며 손을 씻다가 “저는 팔꿈치까지 소매를 
          걷었어요.” 이야기한다.`
      ],
      activity: [
        `1. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라고 말하고 눈을 가리키자 눈을 가리킨다.`, 
        `2. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 눈을 가리킨다. 교사가 입술을 쭉 내밀자 입을 
        가리킨다.`,
        `3. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다.`,
        `4. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다. 다시 인중이라 말하고 귀를 
        가리키자 인중을 가리킨다.`
      ]
    }
  },

  // [자연탐구]
  {
    id: "natural_1",
    domain: "자연탐구",
    question: "주변 세계와 자연에 대해 지속적으로 호기심을 가진다.",
    options: [
      "1. 주변 세계와 자연에 대해 관심을 가지지 않는다.",
      "2. 도움을 받으면 궁금해 한다.",
      "3. 관심은 있으나 지속되지는 않는다.",
      "4. 지속적으로 호기심을 표현한다."
    ],
    observation: {
      play : [
        `1. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 다리를 가리키며 “여기”라고 말한다.`, 
        `2. 병원놀이를 한다. 환자 역할을 맡은 유아가 진찰을 받는다. 의사 역할을 맡은 유아가 어디가 아파서 
        왔는지 물어보자 “여긴데.. 이름이 뭐지?”하고 말한다. 옆에 있던 유아가 “다리잖아!”라고 말하자 
        “아 맞다, 다리가 아파서 왔어요.”라고 말한다.`, 
        `3. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 팔, 다리를 가리키며 “자전거 타다 넘어져서 팔하고 다리를 다쳤어요.”라고 말한다.`,
        `4. 병원놀이를 한다. 의사 역할을 맡은 유아가 환자 역할을 맡은 유아에게 어디가 아파서 왔는지
        물어본다. 그러자 허벅지를 가리키며 “집에서 걸어가다가 책상에 허벅지를 부딪쳤는데 아파요.”라고 말한다.`
      ],
      life: [
          `1. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 다른 부분을 문지르며 
          헹군다.`,
          `2. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하며 시범을 보이자 교사를 
          따라 손가락 사이를 문지르며 손을 닦는다.`,
          `3. 손을 씻는 모습을 보며 교사가 “손가락 사이사이도 닦아볼까?”라고 말하자 손가락 사이를 문지르며 
          손을 닦는다.`,
          `4. “손가락 사이사이도 문질러서 씻어야 해요.”라고 말하며 손을 씻다가 “저는 팔꿈치까지 소매를 
          걷었어요.” 이야기한다.`
      ],
      activity: [
        `1. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라고 말하고 눈을 가리키자 눈을 가리킨다.`, 
        `2. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 눈을 가리킨다. 교사가 입술을 쭉 내밀자 입을 
        가리킨다.`,
        `3. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다.`,
        `4. ‘머리, 어깨, 무릎, 발’ 노래를 부르며 교사가 “노래의 끝 소절에 선생님이 말하는 곳을 찾는
        거야.”라고 말한 후 입술이라 말하고 눈을 가리키자 입술을 가리킨다. 다시 인중이라 말하고 귀를 
        가리키자 인중을 가리킨다.`
      ]
    }
  },
];
